@extends('layouts.app')

@section('meta')

@endsection

@section('content')

      <div class="app-viewport home_viewport" id="viewport">
        <div class="app-screen scroll-block consultation_1" style="display:hidden">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Консультация</h2>
              </div>
                <div class="consultation_1-text">
                  <p>Конслультации не являются моей основной деятельностью, в силу этого, их количество ограниченно.</p>
                  <p>Перед тем, как обращаться ко мне за консультацией, хочу уточнить, что моя основная экспертиза и бэкраунд в управлении интернет-проектами, а также в запуске цифровых продуктов на стадии формирования проектной команды, разработки MVP, создания и проверки гипотез.</p>
                  <p>Конечно же я не отказываюсь от консультаций по другим направлениям, но мне кажется, что логичнее всего будет обратиться к кому-то другому, кто специализируется именно на этом.</p>
                  <span class="cons_1-square__1"></span>
                  <span class="cons_1-square__2"></span>
                  <span class="cons_1-square__3"></span>
                  <span class="cons_1-square__4"></span>
              </div>
            </div>
          </div>
        </div>
        <div class="app-screen scroll-block consultation_2">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Темы консультаций</h2>
            </div>
                <div class="consultation_2-list">
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>В чём различия между локальной и распределённой проектной командой</p>
                    </div>
                    <div class="consultation_2-item">
                        <svg class="svg svg-topic-icon">
                            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#topic"></use>
                        </svg>
                        <p>Что такое продукт и что входит в управление продуктом</p>
                    </div>
                </div>
              </div>
            </div>
        </div>
        <div class="app-screen scroll-block blocks consultation_3">
            <div class="app-screen-inn">
                <div class="app-screen-content">
                    <div class="app-screen-title">
                        <h2>Виды консультаций</h2>
                    </div>
                    <div class="projects-container">
                       <ul>
                          <li class="cd-single-project">
                             <div class="cd-title">
                                <h2>Вводная<br> консультация</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                          <li class="cd-single-project">
                             <div class="cd-title">
                                <h2>Онлайн<br> консультация</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                          <li class="cd-single-project">
                             <div class="cd-title">
                                <h2>Личная<br> встреча</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">

                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                       </ul>
                        <a href="javascript:void(0)" class="cd-close">Close</a>
                       <a href="javascript:void(0)" class="cd-scroll">Scroll</a>
                    </div> <!-- .project-container -->
                </div>
            </div>
        </div>
      </div>

@endsection