@extends('layouts.app')

@section('meta')

@endsection

@section('content')

    <div class="app-viewport" id="viewport">
        <div class="app-screen scroll-block consultation_1" style="display:hidden">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Сотрудничество</h2>
              </div>
                <div class="consultation_1-text">
                  <p>Юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. </p>
                <p>Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.</p>
                  <span class="cons_1-square__1"></span>
                  <span class="cons_1-square__2"></span>
                  <span class="cons_1-square__3"></span>
                  <span class="cons_1-square__4"></span>
              </div>
            </div>
          </div>
        </div>
        <!-- <div class="app-screen scroll-block cooperation_1">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Сотрудничество</h2>
              </div>
              <div class="cooperation_1-text">
                <p>Юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. </p>
                <p>Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.</p>
              </div>
            </div>
          </div>
        </div> -->
        <div class="app-screen scroll-block blocks cooperation_2">
            <div class="app-screen-inn">
                <div class="app-screen-content">
                    <div class="app-screen-title">
                        <h2>Профиль работы</h2>
                    </div>
                    <div class="projects-container">
                       <ul>
                          <li class="cd-single-project coop">
                             <div class="cd-title">
                                <h2>Менеджер<br>проекта</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                          <li class="cd-single-project coop">
                             <div class="cd-title">
                                <h2>Менеджер<br>проекта</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                          <li class="cd-single-project coop">
                             <div class="cd-title">
                                <h2>Руководитель<br>продукта</h2>
                             </div> <!-- .cd-title -->
                    
                             <div class="cd-project-info">

                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                                <p>Данный вид консультации подразумевает, что вы уже прошли этап вводной конслультации,  определились с форматом проведения, датой и временем, а также выполнили все условия.</p>
                                <p>На онлайн консультации, мы будем говорить на ту тему, которая вас больше всего волнует. Я буду отвечать на ваши вопросы, а также давать рекомендации как бы я поступил в том или ином случае, если бы запускал подобный проект.</p>
                             </div> <!-- .cd-project-info -->
                          </li>
                       </ul>
                       <a href="javascript:void(0)" class="cd-close">Close</a>
                       <a href="javascript:void(0)" class="cd-scroll">Scroll</a>
                    </div> <!-- .project-container -->
                </div>
            </div>
        </div>
        <div class="app-screen scroll-block consultation_2 cooperation_3">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Интересы и направления</h2>
              </div>
              <p class="cooperation_3-text">
                Интересно участие в перспективных, высокотехнологических интернет-проектах: онлайн-сервисы, многоцелевые порталы, saas-платформы, мобильные приложения, крупные интернет-магазины.
              </p>
              <div class="cooperation_3-interests">
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/1.svg" alt="">
                  </div>
                  <p class="name">Искуственный интелект</p>
                  <p class="eng">(Artificial Intelligence)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/3.svg" alt="">
                  </div>
                  <p class="name">Машинное обучение</p>
                  <p class="eng">(Machine Learning)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/5.svg" alt="">
                  </div>
                  <p class="name">Блокчейн</p>
                  <p class="eng">(Blockchain)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/7.svg" alt="">
                  </div>
                  <p class="name">Электронная коммерция</p>
                  <p class="eng">(eCommerce)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/2.svg" alt="">
                  </div>
                  <p class="name">Виртуальная реальность</p>
                  <p class="eng">(Virtual Reality)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/4.svg" alt="">
                  </div>
                  <p class="name">Образовательные технологии</p>
                  <p class="eng">(EdTech)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/6.svg" alt="">
                  </div>
                  <p class="name">Фудтех</p>
                  <p class="eng">(FoodTech)</p>
                </div>
                <div class="cooperation_3-interests--interest">
                  <div class="icon">
                    <img src="./img/content/cooperation/8.svg" alt="">
                  </div>
                  <p class="name">Игровые проекты</p>
                  <p class="eng">(GameDev)</p>
                </div>
              </div>
            </div>
          </div>
        </div>
         <div class="app-screen scroll-block cooperation_4">
          <div class="app-screen-tab_nav">
            <div class="app-screen-tab_nav-item active">
              <div class="app-screen-tab_nav-item_inn">
                <div class="app-screen-tab_nav-item-icon">
                  <svg class="svg svg-case1-icon">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#case"></use>
                  </svg>
                </div>
                <div class="app-screen-tab_nav-item-text">Предпринимателям</div>
              </div>
            </div>
            <div class="app-screen-tab_nav-item">
              <div class="app-screen-tab_nav-item_inn">
                <div class="app-screen-tab_nav-item-icon">
                  <svg class="svg svg-monitor-icon">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#monitor"></use>
                  </svg>
                </div>
                <div class="app-screen-tab_nav-item-text">Агенствам</div>
              </div>
            </div>
            <div class="app-screen-tab_nav-item">
              <div class="app-screen-tab_nav-item_inn">
                <div class="app-screen-tab_nav-item-icon">
                  <svg class="svg svg-users-icon">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#users"></use>
                  </svg>
                </div>
                <div class="app-screen-tab_nav-item-text">HR-менеджерам</div>
              </div>
            </div>
            <div class="app-screen-tab_nav-item">
              <div class="app-screen-tab_nav-item_inn">
                <div class="app-screen-tab_nav-item-icon">
                  <svg class="svg svg-it-icon">
                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="img/template/svg-sprite.svg#it"></use>
                  </svg>
                </div>
                <div class="app-screen-tab_nav-item-text">IT-специалистам</div>
              </div>
            </div>
          </div>
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-tabs">
                <div class="app-screen-tabs-tab active animated">
                  <div class="app-screen-title">
                    <h2>Предпринимателям</h2>
                  </div>
                  <div class="cooperation_4-text1">
                    <p>Важную роль в работе HR-менеджера играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                    <p>То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                  </div>
                </div>
                <div class="app-screen-tabs-tab">
                   <div class="app-screen-title">
                    <h2>Агенствам</h2>
                  </div>
                  <div class="cooperation_4-text2">
                    <p>Важную роль в работе HR-менеджера играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                    <p>То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                  </div>
                </div>

                <div class="app-screen-tabs-tab">
                   <div class="app-screen-title">
                    <h2>HR-менеджерам</h2>
                  </div>
                  <div class="cooperation_4-text3">
                    <p>Важную роль в работе HR-менеджера играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                    <p>То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                  </div>
                </div>
                <div class="app-screen-tabs-tab">
                   <div class="app-screen-title">
                    <h2>IT-специалистам</h2>
                  </div>
                  <div class="cooperation_4-text4">
                    <p>Важную роль в работе HR-менеджера играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                    <p>То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    <p>Культура речи, а именно грамотное построение фраз, уместное использование тех или иных речевых оборотов, правильные ударения, голос - все имеет значение.</p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
        <div class="app-screen scroll-block cooperation_5">
          <div class="app-screen-inn">
            <div class="app-screen-content">
              <div class="app-screen-title">
                <h2>Рекомендации</h2>
              </div>
              <div class="cooperation_5-slider">
                <div class="cooperation_5-navigation">
                  <div class="cooperation_5-images">
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                    <div class="image-slide">
                      <img src="./img/content/slider-img.png" alt="">
                       <div class="slide-main">
                        <p class="slide-name">Николай Басков</p>
                        <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                        <p class="slide-link">Перейти на страницу</p>
                      </div>
                    </div>
                  </div>
                  <div class="cooperation_5-arrows"></div>
                </div>
                <div class="cooperation_5-slider-block">
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                  <div class="slide"><div class="slide-main">
                    <p class="slide-name">Николай Басков</p>
                    <p class="slide-description">Генеральный директор “Банк Открытие”</p>
                    <p class="slide-link">Перейти на страницу</p>
                    </div>
                    <div class="slide-text">
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. </p>
                      <p>Важную роль в работе играет доверие людей: коллег, руководства, соискателей, представителей других компаний. То представление, которое они получат после общения с вами зависит и от того, насколько вы убедительны, умеете увлекать собеседника словом. Ведь речь - важнейшее средство влияния, здесь, безусловно, важны содержание и форма.</p>
                    </div>
                  </div>
                </div>
                <span class="cons_1-square__4"></span>
                <span class="cons_1-square__2"></span>
                <span class="cons_1-square__3"></span>
              </div>
            </div>
          </div>
        </div>
      </div>

@endsection